@extends('layouts.catalogHeader')
@section('content')
    <div class="aboutUs">
        <h1>Столичная ювелирная компания "Iva" - богатый выбор качественных ювелирных изделий</h1>
        <p>Столичная ювелирная компания "Iva" предлагает богатый выбор ювелирных изделий высокого качества по самым
            привлекательным ценам. У нас в ассортименте представлены аксессуары, выполненные в различных стилях. И мы
            постоянно обновляем коллекции, чтобы женщины, следящие за модой, могли своевременно обновлять свои
            украшения, дополняя изысканные образы.</p>
        <h1>Преимущества</h1>
        <div class="container">
            <div class="row">
                <div class="col-sm-3" style="padding: 20px;">
                    <img src="../images/aboutUs/1.svg">
                    <p>Являемся производителями</p>
                </div>
                <div class="col-sm-3" style="padding: 20px;">
                    <img src="../images/aboutUs/3.svg">
                    <p>Большой выбор ювелирных украшений</p>
                </div>
                <div class="col-sm-3" style="padding: 20px;">
                    <img src="../images/aboutUs/4.svg">
                    <p>Производим очень легковесные изделия</p>
                </div>
                <div class="col-sm-3" style="padding: 20px;">
                    <img src="../images/aboutUs/5.svg">
                    <p>Преимущество в цене</p>
                </div>
            </div>
        </div>
        <div class="about_Content">
            <h1>Высокое качество и низкие цены</h1>
            <p>Мы устанавливаем максимально низкие цены на продукцию, сохраняя ее высокое качество. Это стало возможным,
                благодаря наличию собственного производства, где мы создаем стильные и современные украшения из золота и
                серебра с использованием драгоценных, полудрагоценных и искусственных камней. Поэтому, обращаясь к нам,
                вы будете работать напрямую с изготовителем аксессуаров и украшений, избегая различных посредников.

                Столичная ювелирная компания "Iva" ориентируется на женщин любого возраста, которые любят украшения и
                стремятся выглядеть всегда максимально красиво, поэтому в ассортименте всегда представлен богатый выбор
                товаров. Мы стараемся постоянно обновлять все наши категории, чтобы вы могли выбрать все самое лучшее и
                подходящее именно для вас.

                Специально для наших клиентов, которые ищут объемные и большие по размеру серьги, кулоны и другие
                аксессуары высокого качества, мы предлагаем решения, созданные по особой технологии. На вид они будут
                массивными и тяжелыми, но на самом деле их вес окажется достаточно низким, что позволит существенно
                сэкономить при покупке.

                Так как стоимость аксессуаров формируется исходя из их веса, мы максимально снизили ее не только
                использованием особой технологии, но и сокращением других расходов. У нас есть только один шоурум, где
                вы, если появится такое желание, сможете посмотреть на производимую нами продукцию лично. Отсутствие
                расходов на содержание магазинов, позволяет нам существенно снизить стоимость, так что вы сможете
                приобретать больше украшений и тратить меньше.</p>
            <h1>Выгодные условия покупки</h1>
            <p>
                Наша компания предлагает максимально выгодные условия покупки для наших клиентов:

                · оплата при получении покупки от курьера службы СПСР. Нет необходимости заранее оплачивать ваш заказ,
                вы всегда сможете получить его, осмотреть и, убедившись в том, что он вам подходит, заплатить
                специалисту, выполняющему доставку;

                · сразу три украшения с возможностью выбрать одно. Хотите приобрести красивое ювелирное изделие, но
                сомневаетесь в выбор? Тогда мы можем привезти вам сразу три товара, из которых вы сможете выбрать одно,
                лучше всего подходящее вам;

                · начисление бонусов за покупку. Постоянные покупатели смогут приобрести у нас украшение с еще большей
                выгодой, так как 5% от стоимости товара зачисляется на карту. Накопленные бонусы потом можно будет
                потратить на понравившиеся ювелирные изделия.

                Покупая продукцию столичной ювелирной компании "Iva", вы делаете выбор в пользу выгодной цены и удобства
                доставки.
            </p>
            <h1>Гарантия качества</h1>
            <p>Столичная ювелирная компания "Iva" заботится о своих клиентах и всегда реализует только качественную
                продукцию, характеристики которой соответствуют тому, что вы увидите на клеймлении и опломбированной
                бирке. Поэтому, если вы столкнулись с несоответствием информации, указанной там, реальным
                характеристикам изделия, и получили результаты независимой экспертизы, то мы вернем вам всю сумму
                покупки и затраты на услуги эксперта.

                Мы также готовы вернуть деньги полностью, в случае если вы при осмотре обнаружили наличие различных
                дефектов или брака. Данное условие не распространяется на повреждения, полученные в процессе
                эксплуатации.

                Если вы пристальнее осмотрели украшение и поняли, что оно вам просто не нравится, то мы тоже готовы
                вернуть вам деньги. В этом случае необходимо:

                · обратиться в нашу компанию не позднее семи дней с момента покупки;

                · предоставить кольцу с опломбированной биркой, которая не снята и не повреждена.

                При возврате изделий с драгоценными и полудрагоценными камнями, мы оставляем за собой право провести
                экспертизу в семидневный срок и вернуть деньги после нее. При этом в сумму возврата не входят услуги
                курьерской службы</p>

        </div>
    </div>
@endsection